Repository: ReffWu/softfold
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bn, cs, da, de, el, eo, es, fa, fi, fil, fr, he, hi, hu, id, it, ja, ko, la, ms, nb, nl, pl, pt_br, ro, ru, sv, sw, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: This Mac doesn't appear to have a lid angle sensor, so Softfold can't follow the lid.
af: Hierdie Mac het blykbaar nie 'n dekselhoeksensor nie, so Softfold kan nie die deksel volg nie.
ar: يبدو أن جهاز Mac هذا لا يحتوي على مستشعر لزاوية الغطاء، لذا لا يستطيع Softfold تتبُّع الغطاء.
bn: এই Mac-এ লিড অ্যাঙ্গেল সেন্সর নেই বলে মনে হচ্ছে, তাই Softfold লিড অনুসরণ করতে পারছে না।
cs: Tento Mac zřejmě nemá snímač úhlu víka, takže Softfold nemůže víko sledovat.
da: Denne Mac ser ikke ud til at have en sensor til lågvinkel, så Softfold kan ikke følge låget.
de: Dieser Mac scheint keinen Deckelwinkelsensor zu haben, daher kann Softfold dem Deckel nicht folgen.
el: Αυτό το Mac δεν φαίνεται να διαθέτει αισθητήρα γωνίας καπακιού, επομένως το Softfold δεν μπορεί να ακολουθήσει το καπάκι.
eo: Ĉi tiu Mac ŝajne ne havas kovrilangulan sentilon, tial Softfold ne povas sekvi la kovrilon.
es: Parece que este Mac no tiene sensor de ángulo de la tapa, así que Softfold no puede seguirla.
fa: به نظر می‌رسد این مک فاقد حسگر زاویه صفحه است، بنابراین Softfold نمی‌تواند حرکت صفحه را دنبال کند.
fi: Tässä Macissa ei näytä olevan kannen kulma-anturia, joten Softfold ei voi seurata kantta.
fil: Mukhang walang lid angle sensor ang Mac na ito, kaya hindi masusundan ng Softfold ang takip.
fr: Ce Mac ne semble pas avoir de capteur d’angle d’écran, Softfold ne peut donc pas suivre l’écran.
he: נראה שב-Mac זה אין חיישן זווית מכסה, ולכן Softfold אינה יכולה לעקוב אחר המכסה.
hi: ऐसा प्रतीत होता है कि इस Mac में लिड एंगल सेंसर नहीं है, इसलिए Softfold लिड का अनुसरण नहीं कर सकता।
hu: Úgy tűnik, ez a Mac nem rendelkezik szögérzékelővel, így a Softfold nem tudja követni a fedelet.
id: Mac ini sepertinya tidak memiliki sensor sudut tutup, sehingga Softfold tidak dapat mengikuti gerakan tutup.
it: Sembra che questo Mac non abbia un sensore dell’angolo dello schermo, quindi Softfold non può seguirlo.
ja: このMacにはふたの角度センサーがないようです。そのため、Softfoldはふたの動きに追従できません。
ko: 이 Mac에는 덮개 각도 센서가 없는 것 같습니다. 따라서 Softfold가 덮개를 따라갈 수 없습니다.
la: Hoc Mac sensore anguli coopertorii carere videtur, quare Softfold motum sequi non potest.
ms: Mac ini nampaknya tidak mempunyai penderia sudut penutup, jadi Softfold tidak dapat mengikut penutup.
nb: Denne Mac-en ser ikke ut til å ha en sensor for lokkvinkel, så Softfold kan ikke følge lokket.
nl: Deze Mac lijkt geen klephoeksensor te hebben, dus Softfold kan de klep niet volgen.
pl: Ten Mac prawdopodobnie nie ma czujnika kąta pokrywy, więc Softfold nie może za nią podążać.
pt_br: Este Mac parece não ter um sensor de ângulo da tampa, então o Softfold não consegue acompanhá-la.
ro: Acest Mac nu pare să aibă un senzor de unghi al capacului, astfel încât Softfold nu poate urmări capacul.
ru: Похоже, на этом Mac нет датчика угла крышки, поэтому Softfold не может следовать за ней.
sv: Denna Mac verkar sakna lockvinkelsensor, så Softfold kan inte följa locket.
sw: Mac hii haionekani kuwa na kihisi cha pembe ya mfuniko, kwa hivyo Softfold haiwezi kufuata mfuniko.
ta: இந்த Mac-ல் மூடி கோண உணரி இல்லை எனத் தெரிகிறது, எனவே Softfold மூடியைப் பின்தொடர முடியாது.
th: ดูเหมือน Mac เครื่องนี้ไม่มีเซ็นเซอร์วัดมุมฝาพับ Softfold จึงไม่สามารถทำงานตามฝาพับได้
tr: Bu Mac’te kapak açısı sensörü yok gibi görünüyor, bu yüzden Softfold kapağı takip edemiyor.
uk: Схоже, цей Mac не має датчика кута кришки, тому Softfold не може слідувати за нею.
ur: ایسا لگتا ہے کہ اس Mac میں لِڈ اینگل سینسر نہیں ہے، اس لیے Softfold لِڈ کی پیروی نہیں کر سکتا۔
vi: Máy Mac này có vẻ không có cảm biến góc nắp, nên Softfold không thể theo nắp máy.
zh_hans: 这台 Mac 似乎没有屏幕开合角度传感器，因此 Softfold 无法跟随屏幕开合。
zh_hant: 這部 Mac 似乎沒有螢幕開合角度感測器，因此 Softfold 無法跟隨螢幕開合。

source: Turn Softfold on or off
af: Skakel Softfold aan of af
ar: تشغيل Softfold أو إيقافه
bn: Softfold চালু বা বন্ধ করুন
cs: Zapnout nebo vypnout Softfold
da: Slå Softfold til eller fra
de: Softfold ein- oder ausschalten
el: Ενεργοποίηση ή απενεργοποίηση του Softfold
eo: Ŝalti aŭ malŝalti Softfold
es: Activar o desactivar Softfold
fa: روشن یا خاموش کردن Softfold
fi: Ota Softfold käyttöön tai poista se käytöstä
fil: I-on o i-off ang Softfold
fr: Activer ou désactiver Softfold
he: הפעל או כבה את Softfold
hi: Softfold को चालू या बंद करें
hu: A Softfold be- vagy kikapcsolása
id: Nyalakan atau matikan Softfold
it: Attiva o disattiva Softfold
ja: Softfoldのオン/オフ
ko: Softfold 켜기 또는 끄기
la: Softfold agere vel sistere
ms: Hidupkan atau matikan Softfold
nb: Slå Softfold på eller av
nl: Schakel Softfold in of uit
pl: Włącz lub wyłącz Softfold
pt_br: Ativar ou desativar o Softfold
ro: Porniți sau opriți Softfold
ru: Включить или выключить Softfold
sv: Slå på eller stäng av Softfold
sw: Washa au zima Softfold
ta: Softfold-ஐ ஆன் அல்லது ஆஃப் செய்
th: เปิดหรือปิด Softfold
tr: Softfold’i aç veya kapat
uk: Увімкнути або вимкнути Softfold
ur: Softfold کو آن یا آف کریں
vi: Bật hoặc tắt Softfold
zh_hans: 开启或关闭 Softfold
zh_hant: 開啟或關閉 Softfold

source: Turn Softfold on to follow the lid.
af: Skakel Softfold aan om die deksel te volg.
ar: شغّل Softfold ليتتبّع الغطاء.
bn: লিড অনুসরণ করতে Softfold চালু করুন।
cs: Zapněte Softfold, aby sledoval pohyb víka.
da: Slå Softfold til for at følge låget.
de: Schalte Softfold ein, damit es dem Deckel folgt.
el: Ενεργοποιήστε το Softfold για να ακολουθεί το καπάκι.
eo: Ŝaltu Softfold por sekvi la kovrilon.
es: Activa Softfold para seguir la tapa.
fa: Softfold را برای پیروی از صفحه روشن کنید.
fi: Ota Softfold käyttöön seurataksesi kantta.
fil: I-on ang Softfold upang sundan ang takip.
fr: Activez Softfold pour suivre l’écran.
he: הפעל את Softfold כדי לעקוב אחר המכסה.
hi: लिड का अनुसरण करने के लिए Softfold चालू करें।
hu: Kapcsold be a Softfoldot a fedél követéséhez.
id: Nyalakan Softfold untuk mengikuti gerakan layar.
it: Attiva Softfold per seguire lo schermo.
ja: ふたの動きに追従するには、Softfoldをオンにしてください。
ko: 덮개를 따라가려면 Softfold를 켜십시오.
la: Accende Softfold ut coopertorium sequatur.
ms: Hidupkan Softfold untuk mengikut penutup.
nb: Slå på Softfold for å følge lokket.
nl: Zet Softfold aan om de klep te volgen.
pl: Włącz Softfold, aby podążał za pokrywą.
pt_br: Ative o Softfold para seguir a tampa.
ro: Porniți Softfold pentru a urmări capacul.
ru: Включите Softfold, чтобы он следовал за крышкой.
sv: Slå på Softfold för att följa locket.
sw: Washa Softfold ili kufuata mfuniko.
ta: மூடியைப் பின்தொடர Softfold-ஐ இயக்கவும்.
th: เปิด Softfold เพื่อให้ทำงานตามฝาพับ
tr: Kapağı takip etmesi için Softfold’i açın.
uk: Увімкніть Softfold, щоб слідувати за кришкою.
ur: لِڈ کی پیروی کرنے کے لیے Softfold آن کریں۔
vi: Bật Softfold để theo nắp máy.
zh_hans: 开启 Softfold 以跟随屏幕开合。
zh_hant: 開啟 Softfold 以跟隨螢幕開合。

source: Use Current Angle
af: Gebruik huidige hoek
ar: استخدام الزاوية الحالية
bn: বর্তমান কোণ ব্যবহার করুন
cs: Použít aktuální úhel
da: Brug aktuel vinkel
de: Aktuellen Winkel verwenden
el: Χρήση τρέχουσας γωνίας
eo: Uzi nunan angulon
es: Usar ángulo actual
fa: استفاده از زاویه فعلی
fi: Käytä nykyistä kulmaa
fil: Gamitin ang Kasalukuyang Anggulo
fr: Utiliser l’angle actuel
he: השתמש בזווית הנוכחית
hi: वर्तमान कोण का उपयोग करें
hu: Jelenlegi szög használata
id: Gunakan Sudut Saat Ini
it: Usa angolo attuale
ja: 現在の角度を使用
ko: 현재 각도 사용
la: Angulo praesenti uti
ms: Gunakan Sudut Semasa
nb: Bruk nåværende vinkel
nl: Gebruik huidige hoek
pl: Użyj bieżącego kąta
pt_br: Usar Ângulo Atual
ro: Utilizează unghiul curent
ru: Использовать текущий угол
sv: Använd aktuell vinkel
sw: Tumia Pembe ya Sasa
ta: தற்போதைய கோணத்தைப் பயன்படுத்து
th: ใช้มุมปัจจุบัน
tr: Geçerli Açıyı Kullan
uk: Використати поточний кут
ur: موجودہ زاویہ استعمال کریں
vi: Dùng góc hiện tại
zh_hans: 使用当前角度
zh_hant: 使用目前角度

source: Waiting for the built-in display to turn on.
af: Wag vir die ingeboude skerm om aan te skakel.
ar: بانتظار تشغيل الشاشة المدمجة.
bn: বিল্ট-ইন ডিসপ্লে চালু হওয়ার জন্য অপেক্ষা করা হচ্ছে।
cs: Čekání na zapnutí vestavěného displeje.
da: Venter på, at den indbyggede skærm tændes.
de: Warten, bis sich der integrierte Bildschirm einschaltet.
el: Αναμονή για την ενεργοποίηση της ενσωματωμένης οθόνης.
eo: Atendante ke la integrita ekrano ŝaltiĝu.
es: Esperando a que se encienda la pantalla integrada.
fa: در انتظار روشن شدن نمایشگر داخلی.
fi: Odotetaan sisäisen näytön käynnistymistä.
fil: Hinihintay na bumukas ang built-in na display.
fr: En attente de l’allumage de l’écran intégré.
he: ממתין להפעלת הצג המובנה.
hi: अंतर्निहित डिस्प्ले के चालू होने की प्रतीक्षा की जा रही है।
hu: Várakozás a beépített kijelző bekapcsolására.
id: Menunggu layar bawaan menyala.
it: In attesa che il display integrato si accenda.
ja: 内蔵ディスプレイがオンになるのを待っています。
ko: 내장 디스플레이가 켜지기를 기다리는 중입니다.
la: Monstratorium internum expectatur ut accendatur.
ms: Menunggu paparan terbina dalam dihidupkan.
nb: Venter på at den innebygde skjermen skal slå seg på.
nl: Wachten tot het ingebouwde beeldscherm aangaat.
pl: Oczekiwanie na włączenie wbudowanego ekranu.
pt_br: Aguardando a tela integrada ligar.
ro: Se așteaptă pornirea ecranului integrat.
ru: Ожидание включения встроенного дисплея.
sv: Väntar på att den inbyggda skärmen ska slås på.
sw: Inasubiri onyesho la ndani liwake.
ta: உள்ளமைக்கப்பட்ட திரை இயக்கப்படும் வரை காத்திருக்கிறது.
th: กำลังรอให้จอแสดงผลในตัวเปิดขึ้น
tr: Dahili ekranın açılması bekleniyor.
uk: Очікування ввімкнення вбудованого дисплея.
ur: بلٹ ان ڈسپلے آن ہونے کا انتظار ہے۔
vi: Đang chờ màn hình tích hợp bật.
zh_hans: 正在等待内建显示器开启。
zh_hant: 正在等待內建顯示器開啟。

source: Waiting for the lid angle sensor.
af: Wag vir die dekselhoeksensor.
ar: بانتظار مستشعر زاوية الغطاء.
bn: লিড অ্যাঙ্গেল সেন্সরের জন্য অপেক্ষা করা হচ্ছে।
cs: Čekání na snímač úhlu víka.
da: Venter på sensoren til lågvinkel.
de: Warten auf den Deckelwinkelsensor.
el: Αναμονή για τον αισθητήρα γωνίας καπακιού.
eo: Atendante la kovrilangulan sentilon.
es: Esperando el sensor de ángulo de la tapa.
fa: در انتظار حسگر زاویه صفحه.
fi: Odotetaan kannen kulma-anturia.
fil: Hinihintay ang sensor ng anggulo ng takip.
fr: En attente du capteur d’angle de l’écran.
he: ממתין לחיישן זווית המכסה.
hi: लिड एंगल सेंसर की प्रतीक्षा की जा रही है।
hu: Várakozás a fedélérzékelőre.
id: Menunggu sensor sudut tutup.
it: In attesa del sensore dell’angolo dello schermo.
ja: ふたの角度センサーを待機しています。
ko: 덮개 각도 센서를 기다리는 중입니다.
la: Sensor anguli coopertorii expectatur.
ms: Menunggu penderia sudut penutup.
nb: Venter på lokkvinkelsensoren.
nl: Wachten op de klephoeksensor.
pl: Oczekiwanie na czujnik kąta pokrywy.
pt_br: Aguardando o sensor de ângulo da tampa.
ro: Se așteaptă senzorul de unghi al capacului.
ru: Ожидание датчика угла крышки.
sv: Väntar på lockvinkelsensorn.
sw: Inasubiri kihisi cha pembe ya mfuniko.
ta: மூடி கோண உணரிக்காகக் காத்திருக்கிறது.
th: กำลังรอเซ็นเซอร์วัดมุมฝาพับ
tr: Kapak açısı sensörü bekleniyor.
uk: Очікування датчика кута кришки.
ur: لِڈ اینگل سینسر کا انتظار ہے۔
vi: Đang chờ cảm biến góc nắp.
zh_hans: 正在等待屏幕开合角度传感器。
zh_hant: 正在等待螢幕開合角度感測器。

source: Waiting…
af: Wag tans…
ar: جارٍ الانتظار…
bn: অপেক্ষা করা হচ্ছে…
cs: Čekání…
da: Venter…
de: Warten …
el: Αναμονή…
eo: Atendante…
es: Esperando…
fa: در انتظار…
fi: Odotetaan…
fil: Naghihintay…
fr: En attente…
he: ממתין…
hi: प्रतीक्षा की जा रही है…
hu: Várakozás…
id: Menunggu…
it: In attesa…
ja: 待機中…
ko: 기다리는 중…
la: Expectatur…
ms: Menunggu…
nb: Venter…
nl: Wachten…
pl: Oczekiwanie…
pt_br: Aguardando…
ro: Se așteaptă…
ru: Ожидание…
sv: Väntar…
sw: Inasubiri…
ta: காத்திருக்கிறது…
th: กำลังรอ…
tr: Bekleniyor…
uk: Очікування…
ur: انتظار ہے…
vi: Đang chờ…
zh_hans: 正在等待…
zh_hant: 正在等待⋯

source: Your desktop bends as the lid closes.
af: Jou werkskerm buig soos die deksel toemaak.
ar: ينحني سطح المكتب عند إغلاق الغطاء.
bn: লিড বন্ধ করার সময় আপনার ডেস্কটপ ভাঁজ হয়ে যায়।
cs: Plocha se při zavírání víka sklápí.
da: Dit skrivebord bøjes, når låget lukkes.
de: Dein Schreibtisch biegt sich beim Zuklappen.
el: Το γραφείο εργασίας σας διπλώνει καθώς κλείνει το καπάκι.
eo: Via labortablo fleksas dum la kovrilo fermiĝas.
es: Tu escritorio se dobla al cerrar la tapa.
fa: با بستن صفحه، میزکار شما خمیده می‌شود.
fi: Työpöytäsi taittuu, kun kansi sulkeutuu.
fil: Nababali ang iyong desktop habang sumasara ang takip.
fr: Votre bureau se plie quand vous rabattez l’écran.
he: שולחן העבודה שלך מתכופף כשהמכסה נסגר.
hi: लिड बंद होने पर आपका डेस्कटॉप झुक जाता है।
hu: Az íróasztal meghajlik a fedél lecsukásakor.
id: Desktop Anda melipat saat layar ditutup.
it: La scrivania si piega quando chiudi lo schermo.
ja: ふたを閉じるとデスクトップが折れ曲がります。
ko: 덮개를 닫으면 데스크탑이 휘어집니다.
la: Scrinium tuum flectitur dum coopertorium clauditur.
ms: Desktop anda melipat apabila penutup ditutup.
nb: Skrivebordet ditt bøyes når lokket lukkes.
nl: Je bureaublad buigt mee als de klep dichtgaat.
pl: Biurko wygina się, gdy zamykasz pokrywę.
pt_br: Sua mesa se dobra quando a tampa fecha.
ro: Ecranul se pliază când închideți capacul.
ru: Рабочий стол изгибается, когда вы закрываете крышку.
sv: Ditt skrivbord böjs när locket stängs.
sw: Dawati lako linajikunja mfuniko unapofungwa.
ta: மூடி மூடப்படும்போது உங்கள் டெஸ்க்டாப் மடிகிறது.
th: เดสก์ท็อปของคุณจะโค้งงอตามการพับฝาลง
tr: Kapak kapanırken masaüstünüz bükülür.
uk: Ваш робочий стіл згинається, коли кришка закривається.
ur: لِڈ بند ہونے پر آپ کا ڈیسک ٹاپ مڑ جاتا ہے۔
vi: Màn hình nền uốn cong khi bạn gập nắp.
zh_hans: 合上屏幕时桌面会随之弯折。
zh_hant: 闔上螢幕時桌面會隨之彎折。

source: Your desktop follows your lid.
af: Jou werkskerm volg jou deksel.
ar: سطح المكتب يتبع الغطاء.
bn: আপনার ডেস্কটপ লিডকে অনুসরণ করে।
cs: Plocha sleduje pohyb víka.
da: Dit skrivebord følger dit låg.
de: Dein Schreibtisch folgt dem Deckel.
el: Το γραφείο εργασίας σας ακολουθεί το καπάκι.
eo: Via labortablo sekvas vian kovrilon.
es: Tu escritorio sigue a la tapa.
fa: میزکار شما از حرکت صفحه پیروی می‌کند.
fi: Työpöytäsi seuraa kanttasi.
fil: Sumusunod ang iyong desktop sa takip ng iyong Mac.
fr: Votre bureau suit l’écran.
he: שולחן העבודה שלך עוקב אחר המכסה.
hi: आपका डेस्कटॉप आपके लिड का अनुसरण करता है।
hu: Az íróasztal követi a fedél mozgását.
id: Desktop Anda mengikuti gerakan layar laptop.
it: La tua scrivania segue lo schermo.
ja: デスクトップがふたの動きに追従します。
ko: 데스크탑이 덮개를 따라 움직입니다.
la: Scrinium tuum coopertorium sequitur.
ms: Desktop anda mengikut penutup anda.
nb: Skrivebordet ditt følger lokket.
nl: Je bureaublad volgt de klep.
pl: Twoje biurko podąża za pokrywą.
pt_br: Sua mesa acompanha a tampa.
ro: Spațiul de lucru urmărește capacul.
ru: Рабочий стол следует за крышкой.
sv: Ditt skrivbord följer ditt lock.
sw: Dawati lako linafuata mfuniko wako.
ta: உங்கள் டெஸ்க்டாப் மூடியைப் பின்தொடர்கிறது.
th: เดสก์ท็อปของคุณเคลื่อนไหวตามฝาพับ
tr: Masaüstünüz kapağınızı takip eder.
uk: Ваш робочий стіл слідує за кришкою.
ur: آپ کا ڈیسک ٹاپ لِڈ کی پیروی کرتا ہے۔
vi: Màn hình nền chuyển động theo nắp máy.
zh_hans: 你的桌面随屏幕开合而动。
zh_hant: 你的桌面隨螢幕開合而動。

source: About Softfold
af: Oor Softfold
ar: حول Softfold
bn: Softfold সম্পর্কে
cs: O aplikaci Softfold
da: Om Softfold
de: Über Softfold
el: Σχετικά με το Softfold
eo: Pri Softfold
es: Acerca de Softfold
fa: درباره Softfold
fi: Tietoja: Softfold
fil: Tungkol sa Softfold
fr: À propos de Softfold
he: אודות Softfold
hi: Softfold के बारे में
hu: A Softfold névjegye
id: Tentang Softfold
it: Informazioni su Softfold
ja: Softfold について
ko: Softfold에 관하여
la: De Softfold
ms: Mengenai Softfold
nb: Om Softfold
nl: Over Softfold
pl: Softfold – informacje
pt_br: Sobre o Softfold
ro: Despre Softfold
ru: О программе Softfold
sv: Om Softfold
sw: Kuhusu Softfold
ta: Softfold பற்றி
th: เกี่ยวกับ Softfold
tr: Softfold Hakkında
uk: Про Softfold
ur: Softfold کے بارے میں
vi: Giới thiệu về Softfold
zh_hans: 关于 Softfold
zh_hant: 關於 Softfold

source: Version %@
af: Weergawe %@
ar: الإصدار %@
bn: সংস্করণ %@
cs: Verze %@
el: Έκδοση %@
eo: Versio %@
es: Versión %@
fa: نسخه %@
fi: Versjon %@
fil: Bersyon %@
he: גרסה %@
hi: संस्करण %@
hu: Verzió: %@
id: Versi %@
it: Versione %@
ja: バージョン %@
ko: 버전 %@
la: Editio %@
ms: Versi %@
nb: Versjon %@
nl: Versie %@
pl: Wersja %@
pt_br: Versão %@
ro: Versiunea %@
ru: Версия %@
sw: Toleo %@
ta: பதிப்பு %@
th: เวอร์ชัน %@
tr: Sürüm %@
uk: Версія %@
ur: ورژن %@
vi: Phiên bản %@
zh_hans: 版本 %@
zh_hant: 版本 %@

source: More from Reff Wu
af: Meer van Reff Wu
ar: المزيد من Reff Wu
bn: Reff Wu-এর আরও অ্যাপ
cs: Více od Reff Wu
da: Mere fra Reff Wu
de: Mehr von Reff Wu
el: Περισσότερα από τον Reff Wu
eo: Pli de Reff Wu
es: Más de Reff Wu
fa: برنامه‌های بیشتر از Reff Wu
fi: Lisää Reff Wulta
fil: Higit pa mula kay Reff Wu
fr: Plus d’apps de Reff Wu
he: עוד מבית Reff Wu
hi: Reff Wu से और अधिक
hu: Továbbiak Reff Wutól
id: Lainnya dari Reff Wu
it: Altro da Reff Wu
ja: Reff Wu のほかの App
ko: Reff Wu의 다른 앱
la: Plura ab Reff Wu
ms: Lagi daripada Reff Wu
nb: Mer fra Reff Wu
nl: Meer van Reff Wu
pl: Więcej od Reff Wu
pt_br: Mais de Reff Wu
ro: Mai multe de la Reff Wu
ru: Другие приложения Reff Wu
sv: Mer från Reff Wu
sw: Zaidi kutoka kwa Reff Wu
ta: Reff Wu-விடமிருந்து மேலும்
th: เพิ่มเติมจาก Reff Wu
tr: Reff Wu’dan daha fazlası
uk: Більше від Reff Wu
ur: Reff Wu کی مزید ایپس
vi: Thêm ứng dụng của Reff Wu
zh_hans: 更多 Reff Wu 的 App
zh_hant: 更多 Reff Wu 的 App

source: Get
af: Kry
ar: احصل عليه
bn: সংগ্রহ করুন
cs: Získat
da: Hent
de: Laden
el: Λήψη
eo: Akiri
es: Obtener
fa: دریافت
fi: Hanki
fil: Kunin
fr: Obtenir
he: קבל
hi: प्राप्त करें
hu: Letöltés
id: Dapatkan
it: Ottieni
ja: 入手
ko: 받기
la: Capere
ms: Dapatkan
nb: Hent
nl: Download
pl: Pobierz
pt_br: Obter
ro: Obține
ru: Загрузить
sv: Hämta
sw: Pata
ta: பெறு
th: รับ
tr: Al
uk: Отримати
ur: حاصل کریں
vi: Tải về
zh_hans: 获取
zh_hant: 取得

source: Open
af: Maak oop
ar: فتح
bn: খুলুন
cs: Otevřít
da: Åbn
de: Öffnen
el: Άνοιγμα
eo: Malfermi
es: Abrir
fa: باز کردن
fi: Avaa
fil: Buksan
fr: Ouvrir
he: פתח
hi: खोलें
hu: Megnyitás
id: Buka
it: Apri
ja: 開く
ko: 열기
la: Aperire
ms: Buka
nb: Åpne
pl: Otwórz
pt_br: Abrir
ro: Deschide
ru: Открыть
sv: Öppna
sw: Fungua
ta: திற
th: เปิด
tr: Aç
uk: Відкрити
ur: کھولیں
vi: Mở
zh_hans: 打开
zh_hant: 打開

source: Install updates automatically
af: Installeer bywerkings outomaties
ar: تثبيت التحديثات تلقائيًا
bn: স্বয়ংক্রিয়ভাবে আপডেট ইনস্টল করুন
cs: Instalovat aktualizace automaticky
da: Installer opdateringer automatisk
de: Updates automatisch installieren
el: Αυτόματη εγκατάσταση ενημερώσεων
eo: Instali ĝisdatigojn aŭtomate
es: Instalar actualizaciones automáticamente
fa: نصب خودکار به‌روزرسانی‌ها
fi: Asenna päivitykset automaattisesti
fil: Awtomatikong mag-install ng mga update
fr: Installer les mises à jour automatiquement
he: התקן עדכונים באופן אוטומטי
hi: अपडेट स्वचालित रूप से इंस्टॉल करें
hu: Frissítések automatikus telepítése
id: Instal pembaruan secara otomatis
it: Installa gli aggiornamenti automaticamente
ja: アップデートを自動でインストール
ko: 업데이트 자동 설치
la: Emendationes sponte inducere
ms: Pasang kemas kini secara automatik
nb: Installer oppdateringer automatisk
nl: Updates automatisch installeren
pl: Instaluj uaktualnienia automatycznie
pt_br: Instalar atualizações automaticamente
ro: Instalează actualizările automat
ru: Устанавливать обновления автоматически
sv: Installera uppdateringar automatiskt
sw: Sakinisha masasisho kiotomatiki
ta: புதுப்பிப்புகளைத் தானாக நிறுவு
th: ติดตั้งการอัปเดตโดยอัตโนมัติ
tr: Güncellemeleri otomatik yükle
uk: Встановлювати оновлення автоматично
ur: اپ ڈیٹس خودکار طور پر انسٹال کریں
vi: Tự động cài bản cập nhật
zh_hans: 自动安装更新
zh_hant: 自動安裝更新

source: Show in Dock
af: Wys in Dok
ar: إظهار في شريط Dock
bn: ডকে দেখান
cs: Zobrazit v Docku
da: Vis i Dock
de: Im Dock anzeigen
el: Εμφάνιση στο Dock
eo: Montri en Doko
es: Mostrar en el Dock
fa: نمایش در داک
fi: Näytä Dockissa
fil: Ipakita sa Dock
fr: Afficher dans le Dock
he: הצג ב-Dock
hi: डॉक में दिखाएं
hu: Megjelenítés a Dockban
id: Tampilkan di Dock
it: Mostra nel Dock
ja: Dockに表示
ko: Dock에 표시
la: In Statione monstrare
ms: Tunjukkan dalam Dock
nb: Vis i Dock
nl: Toon in Dock
pl: Pokazuj w Docku
pt_br: Mostrar no Dock
ro: Afișează în Dock
ru: Показывать в Dock
sv: Visa i Dock
sw: Onyesha kwenye Doki
ta: டாக்கில் காட்டு
th: แสดงใน Dock
tr: Dock’ta göster
uk: Показувати в Dock
ur: ڈاک میں دکھائیں
vi: Hiển thị trong Dock
zh_hans: 在程序坞中显示
zh_hant: 在 Dock 中顯示

source: Restore Default
af: Herstel verstek
ar: استعادة الافتراضي
bn: ডিফল্ট পুনরুদ্ধার করুন
cs: Obnovit výchozí
da: Gendan standard
de: Standard
el: Επαναφορά προεπιλογής
eo: Restaŭri defaŭlton
es: Restaurar
fa: بازگردانی به پیش‌فرض
fi: Palauta oletus
fil: Ibalik ang Default
fr: Par défaut
he: שחזר ברירת מחדל
hi: डिफ़ॉल्ट पुनर्स्थापित करें
hu: Alapértékek visszaállítása
id: Pulihkan Default
it: Ripristina
ja: デフォルトに戻す
ko: 기본값으로
la: Defaltam restituere
ms: Pulihkan Lalai
nb: Gjenopprett standard
nl: Standaard
pl: Przywróć
pt_br: Restaurar
ro: Restabilește implicite
ru: По умолчанию
sv: Återställ standard
sw: Rejesha Chaguomsingi
ta: இயல்புநிலையை மீட்டமை
th: คืนค่าเริ่มต้น
tr: Varsayılan
uk: Відновити типові
ur: ڈیفالٹ بحال کریں
vi: Mặc định
zh_hans: 恢复默认
zh_hant: 恢復預設

source: Go back to %@
af: Gaan terug na %@
ar: العودة إلى %@
bn: %@-এ ফিরে যান
cs: Zpět na %@
da: Gå tilbage til %@
de: Zurück auf %@
el: Επιστροφή σε %@
eo: Reiri al %@
es: Volver a %@
fa: بازگشت به %@
fi: Palaa tilaan %@
fil: Bumalik sa %@
fr: Revenir à %@
he: חזור אל %@
hi: %@ पर वापस जाएं
hu: Vissza ide: %@
id: Kembali ke %@
it: Torna a %@
ja: %@ に戻します
ko: %@(으)로 되돌립니다
la: Redire ad %@
ms: Kembali ke %@
nb: Gå tilbake til %@
nl: Terug naar %@
pl: Wróć do %@
pt_br: Voltar para %@
ro: Reveniți la %@
ru: Вернуть %@
sv: Gå tillbaka till %@
sw: Rudi kwa %@
ta: %@-க்குத் திரும்பு
th: กลับไปที่ %@
tr: %@ değerine dön
uk: Повернутися до %@
ur: %@ پر واپس جائیں
vi: Trở về %@
zh_hans: 恢复为 %@
zh_hant: 恢復為 %@
